LEXICON: dict[str, str] = {
    '/start':   'Привет, читатель! Это бот, в котором ты можешь прочитать книгу Рэя Бредбери "Марсианские хроники". '
                'Чтобы посмотреть список доступных команд - набери /help',
'/help':'<b>Это бот-читалка</b>\n\nДоступные команды:\n\n/beginning - '
             'перейти в начало книги\n/continue - продолжить '
             'чтение\n/bookmarks - посмотреть список закладок\n/help - '
             'справка по работе бота\n\nЧтобы сохранить закладку - '
             'нажмите на кнопку с номером страницы\n\n<b>Приятного чтения!</b>'

}

LEXICON_COMMANDS: dict[str, str] = {
    '/beginning': 'В начало книги',
    '/continue': 'Продолжить чтение',
    '/bookmarks': 'Мои закладки',
    '/help': 'Справка по работе бота'
}

